{"title":"TECLAST F15S Ordenador Portátil 6GB ROM 128GB SSD, Portátil 15,6 Pulgadas，Laptop Intel Celeron N3350 Graphics 500 2.4GHz，4K，1920×1080，Windows10 Notebook，Bluetooth4.2，USB3.0 Mini-HDMI，Batería 38000mWh","price":"288,99 €","image":["https://m.media-amazon.com/images/I/81Wq6G1943L._AC_SY355_.jpg","https://m.media-amazon.com/images/I/612Wd0BFQcS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61C9GcJb9nS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61e4x5hF3sS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/613BZB18lnS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61WiVWKyvRS._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","【6GB + 128GB, Intel Celeron Dual-Core】Ordenador Portátil utiliza el procesador Intel Celeron N3350 de alto rendimiento y ultra baja potencial, con una frecuencia de núcleo máxima de 2,4 GHz; tarjeta gráfica de alta definición de 500 núcleos; equipado con 6 GB de capacidad en funcionamiento memoria y almacenamiento de alta velocidad de 128 GB; más admite actualización de SSD o expansión de capacidad de tarjeta TF (256 GB).","【Portátil 15,6 pulgadas ,Cuerpo Metálico Portátil Fino y Ligero】: Portátil 15,6 pulgadas con una resolución de 1920 x 1080, el color y el contraste se mantienen claros, fáciles de seguir el drama y le brindan la mejor experiencia de visualización. Un panel de protección 2.5D cuidadosamente diseñado con un lado estrecho de 7 mm de espesor.","【Entrada Eficiente y Control Conveniente】Notebook un teclado de tamaño completo con un paso de tecla grande y un teclado numérico independiente hacen que la entrada del teclado sea más eficiente; el panel táctil de gran tamaño de 140 mm×95 mm hace que el control sea más conveniente.","【Uso versátil】: Laptop cuenta con una batería de alta capacidad 38000mWh con hasta 8 horas de duración de la batería y una mayor vida útil del pc. La conexión Wi-Fi 802.11ac de doble banda es más de 3 veces más rápida que sus predecesoras, lo que le permite mejorar su experiencia. Más características con una amplia gama de puertos, USB dual 3.0, soporte para transferencia de datos, fácil conexión a la mayoría de los dispositivos.","【Windows 10 OS Sistema Original】F15S portátil vienen preinstalados con el sistema operativo Windows 10 original, que se actualiza a tiempo para evitar la intrusión de virus; admite varios software de oficina, software de productividad de Adobe, etc."]}