{"title":"Fire TV Stick con mando por voz Alexa (incluye controles del TV), dispositivo de streaming HD","price":"39,99 €","image":["https://m.media-amazon.com/images/I/81D0HqnEqHL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81MjRfRR1nL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81mN5QDo+GL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/91QchJIJBoL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71nBe6scfhL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81r3qbIc4RL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/91sY7iJfPoL._AC_SY355_.jpg"],"description":["La última versión de nuestro dispositivo de streaming más vendido: con un 50 % más de potencia que el Fire TV Stick del 2019, ofrece una reproducción en streaming rápida y con calidad Full HD. Incluye el mando por voz Alexa con botones de encendido y volumen.","Menos desorden, más control: el mando por voz Alexa te permite usar la voz para buscar contenido e iniciar la reproducción a través de múltiples aplicaciones. Nuevos botones predeterminados para acceder rápidamente a tus aplicaciones favoritas. Además, puedes controlar el encendido y apagado, así como el volumen de tu TV y barra de sonido compatibles sin necesidad de otro mando.","Sonido de calidad gracias a la compatibilidad con Dolby Atmos: con sistemas de sonido compatibles, siente cómo cobran vida las escenas gracias al audio envolvente Dolby Atmos en títulos seleccionados.","Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.","Los miembros de Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.","TV y deportes en directo: disfruta de contenido en directo con DAZN, Atresplayer, RTVE A la carta, Movistar+ y más. Usa el botón de guía para ver qué está disponible y cuándo se emite.","Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más."]}