{"title":"Google Chromecast, Carbón, Reproduce contenido en streaming","price":"39,00 €","image":["https://m.media-amazon.com/images/I/612mod-xowL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/81f7PWtUERL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71FHrZcCPGS._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71O7TE6VnOL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/71Bv14gwXeL._AC_SY355_.jpg","https://m.media-amazon.com/images/I/61od-Aj1H9S._AC_SY355_.jpg"],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Toda la diversión en un mismo sitio. Reproduce películas, series y programas de TV, TV en directo, vídeos de YouTube y fotos en streaming en tu televisor desde los dispositivos de tu familia.1","Así de simple: reproduce contenido de tu teléfono en streaming en la TV.Conecta tu Google Chromecast al puerto HDMI de tu TV y a la corriente para reproducir en streaming tu contenido de entretenimiento favorito directamente desde tu teléfono con solo un toque. Reproduce series, escucha listas de reproducción y mucho más. Mientras lo haces, podrás seguir usando tu teléfono con normalidad.","Funciona con todas las aplicaciones de streaming que más te gustan. Disfruta de programas y series de TV, películas, vídeos, canciones, juegos, deportes y más contenido de más de mil aplicaciones como Netflix, YouTube TV y HBO NOW. Consulta más en g.co/chromecast/apps2","Proyecta la pantalla de tu dispositivo Android o portátil con Chrome. Podrás ver la pantalla de tu dispositivo en la TV. Si puedes verlo en el teléfono, puedes verlo en la TV.","1 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi. 2 Se necesitan un televisor con puerto HDMI y un dispositivo móvil compatible. Consulta más información en g.co/cast/req. Para ver algunos contenidos se necesita una suscripción. Se necesita conexión Wi-Fi."]}