{"title":"Compactas Cámaras Digitales AbergBest 2.7 LCD Recargable HD Cámara Digital para Estudiantes, niños, Adultos Interior y Exterior (Rosa)","price":"48,99 €","image":["https://m.media-amazon.com/images/I/61uV7miL3sL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/61SH2p+66gL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51g-FZVsf0L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/61ohCJicH1L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/51v-di2Qv6L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/61o7aeWZViL._AC_SX450_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Is Discontinued By Manufacturer‏\n:\n‎":"No"},{"Dimensiones del producto‏\n:\n‎":"9.5 x 6.1 x 2.4 cm; 309 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"23 julio 2018"},{"Fabricante‏\n:\n‎":"AbergBest"},{"ASIN‏\n:\n‎":"B07VQGYQNH"},{"Referencia del fabricante‏\n:\n‎":"AB510007242018"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","¡Con el software más nuevo y actualizado! Cámara digital con múltiples usos: imágenes digitales, Web Cam , reproducción y grabación de video, grabación de voz y muchos más.","Pantalla LCD TFT de 2.7 pulgadas para vívidos videos , batería recargable de Iones de Litio (Li-Ion) de 550 mAh permite realizar grabaciones continuas de video de hasta 60 minutos. En el estuche de la cámara encontrará dos baterías, la primera para el uso de la cámara, la segunda para la carga.","21 Mega píxeles de resolución para la mejor captura de imagen, resolución HD 720P para la mejor toma, resolución HD 720p para la grabación de video, ¡crea tu obra maestra HD! La cámara es compatible con tarjetas de memoria externas de hasta 64 GB. La tarjeta de memoria no está incluida.","Modo estabilizador, Detección del rostro, Captura de sonrisa, Disparo continuo, Temporizador automático, Zoom digital 8X, Software PhoTags Express para edición fotográfica, impresión y uso compartido con correos electrónicos, etc.","Un mes de garantía de devolución del dinero si no queda satisfecho con el producto. Certificado de garantía de un año."]}