{"title":"DJI Air 2S- Drone, Quadcopter, 3 Ejes Gimbal con Cámara, Vídeo en 5.4K, Sensor CMOS de 1 pulgada, Detección de obstáculos en 4 direcciones, Transmisión en FHD desde 12 km (FCC), MasterShots, Gris","price":"999,00 €","image":["https://m.media-amazon.com/images/I/41HUFP++OOS._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71nV3-YtMZS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/717JaEQb8iS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81wIbgcte6S._AC_SY450_.jpg","https://m.media-amazon.com/images/I/810G-CqKNhS._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71Jf-dcVrtS._AC_SY450_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Polímero de litio necesaria(s), incluida(s)"},{"Dimensiones del paquete‏\n:\n‎":"21.7 x 18.8 x 14.3 cm; 595 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"15 abril 2021"},{"Fabricante‏\n:\n‎":"DJI"},{"ASIN‏\n:\n‎":"B08YR9Z3FJ"},{"Número de modelo del producto‏\n:\n‎":"DJI AIR 2S (EU)"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","【Sensor CMOS de 1 pulgada】Equipado con un sensor de imagen de 1 pulgada y grandes píxeles de 2.4 μm, el DJI Air 2S permite grabar vídeos de 5.4K/30 fps y 4K/60 fps.","【Mastershots】MasterShots, siguiente generación de QuickShots, es una función autónoma y avanzada que permite a los usuarios sacar las mejores instantáneas en cualquier ubicación con solo tocar la pantalla.","【Centro de atención】FocusTrack cuenta con Spotlight 2.0, ActiveTrack 4.0 y Punto de interés 3.0, lo que hace que el DJI Air 2S pueda seguir o rodear al objetivo con facilidad.","【Mil millones de colores】El perfil de color Dlog-M de 10 bits permite grabar hasta 1000 millones de colores y conservar al mismo tiempo todos los pequeños detalles que realzan las imágenes.","【Transmisión en FHD desde 12 km (FCC)】El DJI Air 2S cuenta con O3 (OcuSync 3.0), la tecnología de transmisión de la imagen más avanzada de DJI, por lo que ofrece en vuelo una señal de imágenes ultrasuaves, nítidas y confiables.","【Detección del entorno】El DJI Air 2S tiene la capacidad de percibir su entorno en cuatro direcciones: hacia arriba, hacia abajo, hacia adelante y hacia atrás. Los algoritmos del Sistema avanzado de asistencia al piloto (APAS 4.0) se han mejorado aún más, lo que permite que el DJI Air 2S esquive obstáculos con autonomía en situaciones más complejas y a altas velocidades."]}