{"title":"GoPro HERO8 Black, Cámara de Acción Digital 4K Resistente al Agua con Estabilización Hipersuave, Pantalla Táctil y Control de Voz: Transmisión en Vivo Full HD, Bluetooth USB Wireless","price":"319,90 €","image":["https://m.media-amazon.com/images/I/71UAtd5yS5L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71I93Q2EHJL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/71p0HWUUh-L._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81gpx542U6L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71d4pnzExAL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81SAQ8SFe8L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/91vb9OZodEL._AC_SX450_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Dimensiones del paquete‏\n:\n‎":"26.3 x 13.2 x 7.6 cm; 440 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"13 agosto 2021"},{"Fabricante‏\n:\n‎":"GoPro"},{"ASIN‏\n:\n‎":"B09CJGT2ZN"},{"Número de modelo del producto‏\n:\n‎":"CHDHX-802-RW"},{"País de origen‏\n:\n‎":"China"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Vloggers, cineastas profesionales y creadores de contenido podrán hacer más de lo que nunca habían imaginado con accesorios de rápida instalación, como luces LED, micrófonos o pantallas LCD, entre otros.","Si lo anterior te parecía fluido, espera a ver esto. Ahora, la hero8 black incluye tres niveles de estabilización (activado, alto y potencía ción). Elige el que más te convenga en cada situación.","Captura vídeos secuenciales totalmente estabilizados sin dejar de moverte. Ahora, timewarp ajusta automáticamente la velocidad en función del movimiento, la detección de escena y la iluminación.","Graba 1,5 segundos antes y después de la toma y elige el mejor encuadre para la foto perfecta. o consigue un vídeo increíble para compartir.","Haz todo sin manos gracias a los 14 comandos de voz, como \"gopro, toma una foto. Aunque la cámara esté apagada, puedes decir \"gopro, enciéndete.","Tamaño de pantalla: 1.95 inches; Tipo de lente: Gran angular; Resolución del sensor óptico: 12.1 megapixels; Zoom óptico: 1.0 multiplier x; Resolución video: 4K60"]}