{"title":"Panasonic Lumix DC-FZ82 - Cámara Bridge de 18.1 MP (Zoom de 60X, Objetivo F2.8-5.9 de 20-1200 mm, tecnología DFD, 4K, WIFI), Color Negro","price":"327,90 €","image":["https://m.media-amazon.com/images/I/81qszNigceL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/91cTBtz7JKL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81AFDzajnfL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/818OYq+es1L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/817pU8NY4RL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/817S2EoP6NL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81lnp0mHSyL._AC_SX450_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Is Discontinued By Manufacturer‏\n:\n‎":"No"},{"Dimensiones del producto‏\n:\n‎":"11.9 x 13 x 9.4 cm; 616 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"10 enero 2017"},{"Fabricante‏\n:\n‎":"Panasonic"},{"ASIN‏\n:\n‎":"B01NARXQ2E"},{"Número de modelo del producto‏\n:\n‎":"DC-FZ82EG-K"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","Cámara compacta avanzada, a otro nivel: una autentica \"todoterreno\", tomar imágenes de alta calidad en entornos dinámicos y con gran movimiento se vuelve fácil con esta cámara, basta con tomar un vídeo en 4K con 30 fotogramas por segundo y guardar tu imagen favorita en alta resolución","Perspectiva con todo detalle: El gran angular de 20mm te permite fotografiar paisajes de infarto en imágenes panorámicas. Si deseas más detalle, puedes utilizar el potente zoom de 60x para capturar momentos nunca vistos","Revive tus aventuras: el modo de vídeo 4K alcanza una resolución 4 veces superior a Full HD. Calidad excepcional para capturar tu vertiginosa vida y las escenas más excitantes","La mejor foto incluso de noche: cuando el sol se pone, la ciudad joven despierta y convierte la noche en día. Captura la dinámica y animada juventud, o el perfil de la ciudad en la mejor hora del día. Gran calidad de imagen incluso en condiciones de poca luz","Dispara ya, enfoca luego: selecciona el área enfocada después de realizar la fotografía, captura la imagen in situ para guardarla como prefieras más adelante, toda una nueva experiencia fotográfica que ofrece mayor libertad creativa","Llena de características: cuerpo compacto, objetivo 20-1200mm f2.8-5.9, Sensor MOS 18.1 MP, visor de 1.170.000 puntos y pantalla táctil LCD de 1.04.000 puntos, Post focus y WiFi, Fotos en 4K y AF Light Speed con tecnología DFD y Videos en 4K (3840 x 2160 30p/25p máximo 15 minutos)"]}