{"title":"Sony Alpha ZV-E10L - Cámara vlog sin espejo de objetivos intercambiables con lente de kit Power Zoom de 16-50 mm f/3.5 - 5.6, pantalla de ángulo variable para vlogging, color negro","price":"832,49 €","image":["https://m.media-amazon.com/images/I/71sjNr-M9mL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71Kf6B0GetL._AC_SX450_.jpg","https://m.media-amazon.com/images/I/71ZV1m8cZyL._AC_SY450_.jpg","https://m.media-amazon.com/images/I/81KdJ+mC49L._AC_SX450_.jpg","https://m.media-amazon.com/images/I/81kyigOgzZL._AC_SX450_.jpg"],"feature":[{"Pilas‏\n:\n‎":"1 Litio Ion necesaria(s), incluida(s)"},{"Idioma‏\n:\n‎":"Inglés"},{"Dimensiones del producto‏\n:\n‎":"11.52 x 4.48 x 6.42 cm; 299 gramos"},{"Producto en Amazon.es desde‏\n:\n‎":"27 julio 2021"},{"Fabricante‏\n:\n‎":"Sony"},{"ASIN‏\n:\n‎":"B098M236VR"},{"Número de modelo del producto‏\n:\n‎":"ZVE10LBDI.EU"},{"País de origen‏\n:\n‎":"España"}],"description":["Haz clic aquí \npara comprobar si este producto es compatible con tu modelo","CREACIÓN DE CONTENIDOS EN MENTE: Esta cámara para vlogging de Sony cuenta con funciones de vlogging rápidas e intuitivas con una pantalla giratoria táctil, luz de grabación, autoexposición de la cara para mantener el brillo de la cara con poca luz y un botón de bokeh para desenfocar el fondo.","CREATIVIDAD SIN FIN: con más de 60 ópticas compatibles de Sony disponibles para esta cámara de vlogger, explora nuevas formas de cambiar el aspecto de tus contenidos y aumenta la calidad de tus creaciones.","VÍDEO 4K DE OTRO NIVEL: El gran sensor (24,3 MP de tipo APS-C) de esta cámara compacta te permite grabar un excelente 4K (hasta 30p) y una cámara lenta Full HD (hasta 120P) con buena capacidad para trabajar con poca luz y más bokeh para desenfocar el fondo","ENFÓCATE EN LAS COSAS IMPORTANTES: Mantén el vídeo enfocado mientras grabas en 4K con el sistema AF al ojo en tiempo real para seguir el ojo del sujeto. Para las reseñas de productos, activa el modo de presentación de productos para lograr una transición rápida y precisa al mostrar objetos a la cámara.","GRABA UNA ALTA CALIDAD DE SONIDO: Haz que tu voz se escuche incluso en condiciones de viento con un micrófono direccional y un paravientos (incluidos) o aprovecha al máximo la interfaz de audio digital conectando un dispositivo de audio externo compatible con Sony.","Zoom digital: 2.0 multiplier x; Tamaño de pantalla: 7.5 centimeters; Tipo de lente: Teleobjetivo; Pierna focal máxima: 50.0 millimeters; Resolución del sensor óptico: 400.0 megapixels; Zoom óptico: 1.0 multiplier x; Resolución video: 2160p"]}